/* Asset Types Header Section Name */
"Asset Types" = "Asset Types";

/* Assets of Selected Type Header Section Name */
"Assets of Selected Type" = "Assets of Selected Type";

/* AssetTypeViewController Title */
"Select Asset Type" = "Select Asset Type";

/* The undefined asset type */
"None" = "None";

/* Asset Type Button Text */
"Type: %@" = "Type: %@";

/* Homepwner Application Title */
"Homepwner" = "Homepwner";

/* Delete Button Text */
"Remove" = "Remove";

